Repository: cr3/permaculture
Catalog: permaculture/locales/*/LC_MESSAGES/*.po
Languages: fr

# Comestible
source: bulb
fr: Fleur

# Comestible
source: bulb
fr: Fruit

# Comestible
source: bulb
fr: Feuille

# Comestible
source: bulb
fr: Noix

# Comestible
source: bulb
fr: Graine

# Comestible
source: bulb
fr: Racine

# Comestible
source: bulb
fr: Sève

# Comestible
source: bulb
fr: Jeune pousse

# Comestible
source: bulb
fr: Tige

# Comestible
source: bulb
fr: Bulbe

# Couleur de floraison
source: blue
fr: Rouge

# Couleur de floraison
source: blue
fr: Rose

# Couleur de floraison
source: blue
fr: Blanc

# Couleur de floraison
source: blue
fr: Jaune

# Couleur de floraison
source: blue
fr: Orangé

# Couleur de floraison
source: blue
fr: Pourpre

# Couleur de floraison
source: blue
fr: Verte

# Couleur de floraison
source: blue
fr: Brun

# Couleur de floraison
source: blue
fr: Bleu

# Couleur de feuillage
source: yellow
fr: Vert

# Couleur de feuillage
source: yellow
fr: Pourpre

# Couleur de feuillage
source: yellow
fr: Panaché

# Couleur de feuillage
source: yellow
fr: Pale

# Couleur de feuillage
source: yellow
fr: Foncé

# Couleur de feuillage
source: yellow
fr: Tacheté

# Couleur de feuillage
source: yellow
fr: Jaune

# Eau
source: wet
fr: Peu

# Eau
source: wet
fr: Moyen

# Eau
source: wet
fr: Beaucoup

# Forme
source: vine
fr: Arbre

# Forme
source: vine
fr: Arbuste

# Forme
source: vine
fr: Herbacée

# Forme
source: vine
fr: Grimpante

# Inconvénient
source: persistent
fr: Expansif

# Inconvénient
source: persistent
fr: Dispersif

# Inconvénient
source: persistent
fr: Allergène

# Inconvénient
source: persistent
fr: Poison

# Inconvénient
source: persistent
fr: Épineux

# Inconvénient
source: persistent
fr: Vigne vigoureuse

# Inconvénient
source: persistent
fr: Brûlure

# Inconvénient
source: persistent
fr: Grimpant invasif

# Inconvénient
source: persistent
fr: Persistant

# Intérêt automnale hivernal
source: winter
fr: Automne

# Intérêt automnale hivernal
source: winter
fr: Hivernale

# Lumière
source: shade
fr: Plein soleil

# Lumière
source: shade
fr: Mi-Ombre

# Lumière
source: shade
fr: Ombre

# Multiplication
source: tuber
fr: Bouturage

# Multiplication
source: tuber
fr: Marcottage

# Multiplication
source: tuber
fr: Division

# Multiplication
source: tuber
fr: Semi

# Multiplication
source: tuber
fr: Greffe

# Multiplication
source: tuber
fr: Stolon

# Multiplication
source: tuber
fr: Printemps

# Multiplication
source: tuber
fr: Automne

# Multiplication
source: tuber
fr: Été

# Multiplication
source: tuber
fr: Tubercule

# Période de floraison
source: autumn
fr: Printemps

# Période de floraison
source: autumn
fr: Été

# Période de floraison
source: autumn
fr: Automne

# Période de taille
source: never prune
fr: Avant le débourement

# Période de taille
source: never prune
fr: Après la floraison

# Période de taille
source: never prune
fr: Printemps

# Période de taille
source: never prune
fr: Été

# Période de taille
source: never prune
fr: Automne

# Période de taille
source: never prune
fr: en tout temps

# Période de taille
source: never prune
fr: Ne pas tailler

# Pollinisateurs
source: wind
fr: Spécialistes

# Pollinisateurs
source: wind
fr: Généralistes

# Pollinisateurs
source: wind
fr: Vent

# Racine
source: tuber
fr: Bulbe

# Racine
source: tuber
fr: Charnu

# Racine
source: tuber
fr: Drageonnante

# Racine
source: tuber
fr: Faciculé

# Racine
source: tuber
fr: Latérales

# Racine
source: tuber
fr: Pivotante

# Racine
source: tuber
fr: Rhizome

# Racine
source: tuber
fr: Superficiel

# Racine
source: tuber
fr: Tubercule

# Rythme de croissance
source: slow
fr: Rapide

# Rythme de croissance
source: slow
fr: Moyen

# Rythme de croissance
source: slow
fr: Lent

# Texture du sol
source: aquatic
fr: Léger

# Texture du sol
source: aquatic
fr: Moyen

# Texture du sol
source: aquatic
fr: Lourd

# Texture du sol
source: aquatic
fr: Aquatique

# Utilisation écologique
source: flood zone
fr: Bande Riveraine

# Utilisation écologique
source: flood zone
fr: Pentes

# Utilisation écologique
source: flood zone
fr: Zone innondable

# Vie sauvage
source: food and shelter
fr: Nourriture

# Vie sauvage
source: food and shelter
fr: Abris

# Vie sauvage
source: food and shelter
fr: Nourriture et Abris
